Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Dasa lea oassin ahte mii dán čađaiskamis dušše leat váldán ovdan doavttergrádaid mat lea čađahuvvon Romssa Universitehtas .
nob: Til dette hører det med at vi i denne gjennomgangen bare har konsentrert oss om doktorgradene avlagt ved Universitetet i Tromsø .

source: Oktasaš sámiguoski doavttergrádaoppalašgeahčastat našuvnnas ja davviriikkain ( ja muhtun muddun internašunála ) livčče buoridan gova vel eanet .
nob: En samlet samiskrelatert doktorgradsoversikt både nasjonalt og nordisk ( og i en viss grad internasjonalt ) vil ytterligere forbedre bildet .

source: Vaikko oppalašgeahčastat ollislaččat lea positiivalaš dan ektui man fátmmasteaddji ja viiddis lea , de áigut áiddostallat dárbbu viidásit fokusii ja ođđa vuoruhemiide .
nob: Selv om oversikten samlet sett er positiv i betydningen omfang og bredde , vil vi poengtere at det er nødvendig med videre vektlegging og nye satsninger .

source: Mii oaidnit ahte muhtun fágasurggiin leat heajut logut go earáin vaikko dain ovdal leat leamaš vuoruheamit .
nob: Vi ser at noen fagområder kommer dårligere ut enn andre på tross av tidligere prioriteringer .

source: Dat guoská erenoamážit sámi giellafágaide , main oaivvildit gáibiduvvo bissu ovddidanbargu go bestendilálašvuohta lea áibbas eará go eará fágasurggiin .
nob: Det gjelder i særlig grad samiske språkfag , der vi mener det kreves en vedvarende innsats på grunn av at rekrutteringssituasjonen er en helt annen enn ved andre fagområder .

source: Go geahččá dáid kápihttaliid de orru maiddái oktavuohta gaskal sámi-guoski doavttergrádabuvttadeami ja fágaid fágalaš mihttomeriid .
nob: å være en sammenheng mellom den samiskrelaterte doktorgradsproduksjon og fagenes faglige målsetninger .

source: Dehálaš dahkku livčče danne min oaivil mielde oččodit sámi-guoski fokusa fágastrategiijaide main dat vel váilu .
nob: Et viktig grep vil derfor etter vår mening være å innarbeide samiskrelaterte fokus i de fagstrategier der dette ennå mangler .

source: Konkrehtalaččat rávvet ahte jeavddalaččat galggaše ráhkaduvvot oppalašgeahčastagat / analysat sámi-guoski doavttergrádabuvttademiin .
nob: Konkret anbefaler vi at det jevnlig bør utarbeides oversikter / analyser over den samiskrelaterte doktorgradsproduksjonen .

source: Dat guoská sihke UiT , našuvnnalaš dásis ja davviriikkalaš oktavuođas .
nob: Det gjelder både for UiT , på nasjonalt plan og i en nordisk sammenheng .

source: Dakkár oppalašgeahčastagat attaše vuođu plánemii , ođđa áŋgiruššamiidda ja vuoruhemiide , ja muitalivčče maiddái gosa sámi-guoski dutkamiid nannema rahčamušain dárbbaša bidjat liige barggu .
nob: Slike oversikter vil kunne gi grunnlag for planlegging , nye satsninger og prioriteringer , og ikke minst gi en indikasjon på hvor det trengs en ekstra innsats i bestrebelsene på å styrke samiskrelatert forskning .

source: Referánssat : Ođasmahttin- , hálddahus- ja girkodepartemeanta : Handlingsplan for samiske språk – stáhtus 2010 og videre innsats 2011 Fulsås , Narve ( 1993 ) : Universitetet i Tromsø 25 år .
nob: Referanser Fornyings- , administrasjons- og kirkedepartementet ( 2011 ) : Handlingsplan for samiske språk – status 2010 og videre innsats 2011 Fulsås , Narve ( 1993 ) : Universitetet i Tromsø 25 år .

source: Romssa universitehta , 1993 Lund E , Melhus M , Hansen KL , Nystad T , Broderstad AR , Selmer R , LundLarsen PG : Population based study of health and living conditions in areas with both Sámi and Norwegian populations--the SAMINOR study .
nob: Universitetet i Tromsø Lund , E. , M. Melhus , K. L. Hansen , T. Nystad , A. R. Broderstad , R. Selmer og P. G. Lund-Larsen ( 2007 ) : Population based study of health and living conditions in areas with both Sami and Norwegian populations – the SAMINOR study .

source: Int J Circumpolar Health 2007 , 66(2):113-128 .
nob: Int J Circumpolar Health , 66(2):113–128 .

source: M , Strand . B. H Sosiale ulikeheter i helse .
nob: Næss , Ø. , M. Rognerud og B. H. Strand ( 2007 ) : Sosiale ulikheter i helse .

source: Stordahl , Vigdis ( 2008 ) : Nation Building Through Knowledge Building .
nob: 1. : Stordahl , Vigdis ( 2008 ) : Nation Building Through Knowledge Building .

source: The Discourse of Sámi Higher Education and Research in Norway .
nob: The Discourse of Sami Higher Education and Research in Norway .

source: Self-determination , Knowledge , Indigeneity Henry Minde ( red. ) Eburon Stuoradiggedieđáhus : Sámi alit oahpu ja dutkama kvalitehtaođastusa birra , .
nob: Self-determination , Knowledge , Indigeneity Henry Minde ( red. ) Eburon Stortingsmelding nr. 34 ( 2001–2002 ) : Kvalitetsreformen om høyere samisk utdanning og forskning .

source: Kronihkka Nordlysas , guovvamánu 6. b. 2011 .
nob: Kronikk i Nordlys , 6. februar 2011 .

source: 5 Sohkabealperspektiiva sámi statistihkas Dát kápihttal lea ráhkaduvvon muhtun ráje artihkkaliid vuođul mat leat almmuhuvvon ” Sámi logut muitalit 1 , 2 ja 3 ” ja leat sámi servodaga birra .
nob: 5 Kjønnsperspektiv i samisk statistikk Kapitlet bygger på et utdrag av en del artikler publisert i ” Samiske tall forteller 1 , 2 , og 3 ” som omhandler det samiske samfunnet .

source: Čálus oassi leat váldon kápihttaliin maid leat čállán : Svanhild Andersen , Torunn Pettersen , Magritt Brustad , Øyvind Rustad , Jon Todal ja Yngve Johansen .
nob: Utdraget er hentet fra kapitler som er skrevet av : Svanhild Andersen , Torunn Pettersen , Magritt Brustad , Øyvind Rustad , Jon Todal og Yngve Johansen .

source: SED-guovllus lea nissonbadjebáza dušše jahkekategoriijas badjel 80 jagi .
nob: I disse områdene er det bare et kvinneoverskudd i årskategorien over 80 år .

source: Jáhkehahtti vejolašvuohta šaddat 75 jagi SED-guovllu 15 jahkásaččaide 2001 gitta 2005 loguid mielde , lea sámi dievdduide su . 56 % ja nissoniidda su .
nob: Sannsynligheten for å bli 75 år for 15-åringer i STN-området , basert på tall fra 2001 til 2005 , er for samiske menn ca. 56 % og for kvinner ca. 80 % .

source: 5 % bargonávccahisvuođaoaju , veaháš eanet dievddut go nissonat dan áigodagas .
nob: I STNområdet mottok ca. 5 % uføretrygd i 2004–2008 , noen flere menn enn kvinner i perioden .

source: 2004:s ožžo 2.1 % dievdduin ja 1.2 % nissoniin SED-guovllus sosiálaveahki .
nob: I 2004 mottok 2,1 % av mennene og 1,2 % av kvinnene i STN-området sosialhjelp .

source: Jienastuslogus lei unnán , muhto čielga dievdduideanetlohku čađahuvvon Sámediggeválggain ja 2009 válggain lei dušše válgabiires “ Lulli-Norga ” mas lei nissoneanetlohku .
nob: Valgmanntallet hadde et lite , men klart mannsflertall ved alle sametingsvalgene som er blitt gjennomført , og ved valget i 2009 var det bare valgkretsen ” Sør-Norge ” som hadde kvinneovervekt .

source: Skuvlajagi 2010/11 ledje measta 10 % eanet nieiddat go bártnit geain lei sámegiella vuođđoskuvllas , sihke sámegiella 1. ja 2. gielas .
nob: I skoleåret 2010/11 var det nesten 10 % flere jenter enn gutter som hadde samisk i grunnskolen , dette gjelder samisk som første og andre språk .

source: Joatkkaskuvllas lei dát erohus lassánan measta gitta 12 % rádjai .
nob: På videregående skole var denne forskjellen økt til nesten 12 % .

source: 13 % eanet nissonat go dievddut , geain lea 3 jagi dahje eanet allaskuvllas-universitehtas .
nob: I STN-området har ca. 13 % flere kvinner enn menn utdanning med tre år eller mer på høgskole / universitet .

source: SED-guovllus heitet bártnit dávjjibut go nieiddat joatkkaskuvllas , erenoamážit guoská dat fidnofágalaš oahpposurggiin , mas duššo ¼ oassi ollášuhttá maŋŋil vihtta jagi .
nob: Gutter i STN-området har et større frafall enn jentene i den videregående skole , spesielt gjelder det yrkesfaglig studieretning , der nesten bare en firedel fullfører etter fem år .

source: 5.1 Álggahus Dán kápihttalis váldit ovdan muhtun kápihttaliid mat leat almmuhuvvon ” Sámi logut muitalit 1 , 2 ja 3 ja dasa lassin muhtun ođđa dieđuid .
nob: 5.1 Innledning Dette kapitlet tar for seg noen av de kapitlene som er publisert i ” Samiske tall forteller 1 , 2 og 3 ” og i tillegg noen nye oppdateringer .

source: Kápihttala ulbmil lea bidjat oaidninsaji sohkabealerohusaide iešguđet surggiin mandáhta siskkobealde mii lea addon Sámedikkis ja daláš Bargo- ja searvadahttindepartemeanttas .
nob: Hensikten med kapitlet er å fokusere på kjønnsforskjeller innen ulike områder , innenfor mandatet som er gitt av Sametinget og det daværende Arbeids- og inkluderingsdepartementet .

source: Jienastuslohku almmuheamis “ ” Sámi logut muitalit 3 ” Torunn Pettersen bokte ja ” bargonávccahisvuođaoadju ja sosiálaveahkki ” maid Magritt Brustad lea čállán Sámi logut muitalit 2:s . Sámegiela válljen vuođđoskuvllas , ja joatkkaskuvllas Jon Todal bokte čállosiin ” Sámi logut muitalit 2 ja 3 ” ja oahpahus Yngve Johansena bokte čállosiin “ Sámi logut muitalit 2:s ja 3:s ” .
nob: Kapitlet omhandler disse temaene : befolkningsutvikling , med utdrag fra artikler i ” Samiske tall forteller 1 ” skrevet av Svanhild Andersen og Torunn Pettersen og ” Samiske tall forteller 3 ” ved Øivind Rustad , helse , med utdrag fra Magritt Brustads artikkel i ” Samiske tall forteller 2 ” , valgmanntallet med utgangspunkt i Torunn Pettersens artikkel i ” Samiske tall forteller 3 ” , uføretrygd og sosialhjelp av Magritt Brustad i ” Samiske tall forteller 2 ” , valg av samisk språk i grunnskolen og videregående skole ved Jon Todal i ” Samiske tall forteller 2 og 3 ” , og utdanning ved Yngve Johansen i ” Samiske tall forteller 2 og 3 ” .

source: Kápihttala lea redigeren Yngve Johansen ja eará čállit leat lohkan čađa .
nob: Kapitlet er redigert av Yngve Johansen og gjennomlest av de ulike forfatterne .

source: 5.2 Álbmotovdáneapmi SED-guovlluin sohkabeliid ektui Čoahkkáigeassu
nob: 5.2 Befolkningsutvikling i STN-området relatert til kjønn Sammendrag

source: SED-guovlluin lea olmmošlohku njiedjan 16 proseanttain maŋemus 20 jagi .
nob: Folketallet i STN-området har sunket med 16 prosent de siste 20 årene .

source: SEDguovlluin leat eanet dievddut ahkejuogus 10 jagis 19 jahkái ja gitta 70 jagi 79 jahkái , muhto leat eanet nissonat badjel 80 jagi .
nob: I STNområdet er det flere menn i alderskategoriene fra 10 til 19 år til og med 70 til 79 år , men det er flere kvinner over 80 år .

source: Dievdobadjebáza lea eanemus ahkejoavkkus 50-59 jagi .
nob: Mannsoverskuddet er størst i aldersgruppen 50–59 år .

source: Nettoeretfárren 2007 rájes 2009 rádjai lei dievdduid gaskkas 450 ja nissoniid gaskkas 560 SED-guovllus .
nob: Nettoutflyttingen fra 2007 til 2009 var blant menn 450 og blant kvinner 560 i STN-området .

source: 5.2.1 Álggahus Olmmošlohku SED-guovllus lea njiedjan 16 proseanttain maŋemus 20 jagi .
nob: 5.2.1 Innledning Folketallet i STN-området har sunket med 16 prosent de siste 20 årene .

source: Olles riikkas lassánii olmmošlohku seamma áigodagas 15 proseanttain .
nob: I hele landet økte folketallet i den samme perioden med 15 prosent .

source: Erenoamážit Oarje-Finnmárkkus lea dát ovdáneapmi čielgasit nu , muhto ii nu čielggas SisFinnmárkkus .
nob: Særlig i VestFinnmark er denne utviklingen tydelig , mens den ikke er så utpreget i Indre Finnmark .

source: Eretfárren SED-guovlluin ja go eai šat fárre ruovttoluotta lea váldosivva njiedjamii .
nob: Utflyttingen fra STN-området og den manglende tilbakeflyttingen er en hovedårsak til nedgangen .

source: Dát dagaha fas unnit riegádahttimiid , go leat nuorat geat 106 fárrejit ja háhket bearraša eará báikkiin .
nob: Dette fører igjen til færre fødte , fordi det er de yngre som flytter ut og stifter familie andre steder .

source: Jagiin duhátjagimolsuma maŋŋil lea leamaš riegádahttinvuolláibáza ( dainna oaivvilduvvo ahte riegádemiid lohku lea unnit go jápmin lohku ) dan sadjái go riegádahttinbadjebáza , nugo lei 1990-logus .
nob: I årene etter årtusenskiftet har det 100 vært et fødselsunderskudd ( det vil si at antall fødte er mindre enn antall døde ) i stedet for et fødselsoverskudd , som det var på 1990-tallet .

source: Eretfárren ja riegádahttinvuolláibáza daguha boarásnuvvi álbmoga , mas gaskamearálašahki loktana danne go eai gártta doarvái ollu nuorat ahkejoavkkuide .
nob: Utflytting og fødselsunderskudd fører til en aldrende befolkning , hvor gjennomsnittsalderen stiger fordi det ikke fylles opp med mange nok i de yngre aldersgruppene .

source: 5.2.2 SED-guovlluid ahkečoahkkádus sohkabeliid ektui Govus 5.1
nob: 5.2.2 STN-områdets alderssammensetning relatert til kjønn Figur 5.1

source: Álbmotpyramida SED-guovllut 2007
nob: Folkemengde i STN-området , etter kjønn og alder , 2007

source: SED-guovllus lea nissonoassi unnit , ja erenoamážit ahkejoavkkus 20-29 jagi lea unnit go riikkagaskamearri ja leat unnit oasi mánát jagis 0-9 jagi ja lea stuorit oassi olbmuin badjel 50 jagi .
nob: Kvinneandelen er lavere i STN-området enn landsgjennomsnittet , spesielt i aldersgruppen 20–29 år , og STN-området har en lavere andel barn i alderen 0–9 år og en høyere andel personer over 50 år .

source: SED-guovlluin leat eanet dievddut go nissonat juohke ahke juoguin 10-19 jagi rájes gitta 70-79 jagi rádjai .
nob: I STN-området er det flere menn enn kvinner i alle årskategorier fra 10–19 år og til 70–79 år .

source: Nissonbadjebáza lea dušše jahkejuogus badjel 80 jagi .
nob: Det er et kvinneoverskudd bare i årskategorien over 80 år .

source: Dievdduidbadjebáza lea stuorimus ahkejoavkkus 50-59 jagi .
nob: Mannsoverskuddet er størst i aldersgruppen 50–59 år .

source: Tabealla 5.1
nob: Tabell 5.1

source: Guovllut gos leat eanemus dievddut agis 16– 67 jagi .
nob: Områdene med størst andel menn i alderen 16–67 år .

source: ( SED = 53,6 proseanta )
nob: ( STN = 53,6 prosent )

source: Eanemus dievddut muđui ( Norga = 51,0 proseanta ) ( muđui = 51,8 proseanta )
nob: Størst andel menn forøvrig ( Norge = 51,0 prosent ) forøvrig = 51,8 prosent )

source: Muhtun SED-guovllut
nob: Uttrekk av STN-områdene

source: Muhtun suohkanat olggobealde SED-guovllu davábealde Sáltoduoddara
nob: Uttrekk av kommuner utenom STN-området nord for Saltfjellet

source: Eanemus dievddut SED ( Norga = 51,0 proseanta )
nob: Størst andel menn STN ( Norge = 51,0 prosent )

source: Måsøy / Muosát Tromsø / Romsa Evenes / Evenášši Loppa / Láhppi Nordkapp / Davvenjárga Alta / Áltá Gratangen / Rivttát Tysfjord / Divttasvuotna Gáivuotna / Kåfjord Kvænangen / Návuotna Narvik / Narviika
nob: Måsøy Tromsø Evenes Loppa Nordkapp Alta Gratangen Tysfjord Gáivuotna / Kåfjord Kvænangen Narvik

source: Eará guovllut SED- suohkaniid siskkobealde 1 2 3 4 5 6 7 8
nob: Andre områder innen STNkommunene 1 2 3 4 5 6 7 8

source: Lebesby / Davvesiida Nordkapp / Davvenjárga Hamarøy / Hápmir Narvik / Narviika Måsøy / Muosát Sørreisa / Orjješ-Ráisa Sør-Varanger / Mátta-Várjjat Evenes / Evenášši
nob: Lebesby Nordkapp Hamarøy Narvik Måsøy Sørreisa Sør-Varanger Evenes

source: Hasvik / Ákŋoluokta Moskenes Karlsøy / Gálsa Berg / Birgi Vardø / Várggát Ibestad / Ivvárstádit Målselv / Málatvuopmi Beiarn / Báidár Sørfold Balsfjord / Báhccavuotna Røst Meløy
nob: Hasvik Moskenes Karlsøy Berg Vardø Ibestad Målselv Beiarn Sørfold Balsfjord Røst Meløy

source: Torsken / Doasku Bardu / Beardu Steigen / Staigu Salangen / Siellat Ballangen / Bálát Tranøy / Ránáidsuolu Dyrøy / Divrrát
nob: Torsken Bardu Steigen Salangen Ballangen Tranøy Dyrøy

source: Tabealla 5.1 čájeha sohkabealejuogu olbmuin agis 16-67 jagi , ahkejoavku mii lea válljejuvvon govvidit álbmoga ” rávisolbmuid ” guovllus .
nob: Tabell 5.1 viser kjønnsfordelingen av personer 16–67 år , en aldersgruppe som er valgt for å gjenspeile den ” voksne ” befolkningen i områdene .

source: Go nissoniin lea alit eallinahki go dievdduin , de lea lassáneaddji eanetlohku nissoniin ahkejoavkkus badjel 67 jagi .
nob: Fordi kvinner har høyere levealder enn menn , er det et voksende overskudd av kvinner i aldersgruppene over 67 år .

source: Nuoramus ahkejoavkkuin lea veaháš dievdduid eanetlohku go riegádit eanet bártnit go nieiddat .
nob: I de yngste aldersgruppene er det et lite overskudd av menn fordi det fødes flere gutter enn jenter .

source: Tabealla čájeha osiid guovlluin biddjon maŋŋálagaid .
nob: Tabellen viser et rangert uttrekk av områdene .

source: SED-guovlluin ledje gaskal 59 proseanta ja 52 proseanta dievddut , muđui eará guovlluin seamma suohkaniin ledje gaskal 56 proseanta ja 49 proseanta dievddut , veaháš unnit oassi .
nob: I STN-området var mellom 59 prosent og 52 prosent menn , mens det i det øvrige området i de samme kommunene var mellom 56 prosent og 49 prosent menn , altså en noe lavere andel .

source: guovlluin lei viđá guovllus dievdduid oassi vuollelis go buot SED-guovlluin .
nob: I fem av de øvrige områdene er andelen menn lavere enn i alle STN-områdene .

source: Erohus lei erenoamáš stuoris Muosáin , doppe ledje SED-guovlluin 59 proseanta dievddut ja 51 proseanta muđui guovlluin suohkanis , ja Evenášis 56 proseanta SED-guovllus ja 49 proseanta muđui guovlluin .
nob: Forskjellen var særlig stor i Måsøy , med 59 prosent menn i STN-området mot 51 i det øvrige området i kommunen , og i Evenes , med 56 prosent i STN-området mot 49 prosent i det øvrige .

source: Dain suohkaniin , main lei stuorimus oassi dievdduin SED-guovlluin , lei maiddái nu ahte guovlluin muđui lei dievdduid oassi vuolemusas .
nob: I disse to kommunene , som hadde størst andel menn i STN-området , var det samtidig slik at i de øvrige områdene var andelen menn blant de laveste .

source: Dušše Davvesiidda suohkanis ii lean nu .
nob: Lebesby kommune utgjør det eneste unntaket .

source: Doppe lei dievdduid lohku SED-guovlluin unnit go muđui guovllus – 54 proseanta 56 proseanta ektui .
nob: Her var andelen menn i STN-området lavere enn i det øvrige området – 54 prosent mot 56 prosent .

source: 5.2.3 Eretfárren SED-guovllus Tabealla 5.2
nob: 5.2.3 Utflytting fra STN-området Tabell 5.2

source: Nettoeretfárren SED-guovlluin áigodagas 2007 gitta 2009 , sohkabeliid mielde
nob: Nettoutflytting fra STN-området i perioden 2007 til 2009 , fordelt på kjønn

source: 2007 2008 2009 Oktiibuot 2007 - 2009
nob: 2007 2008 2009 Totalt 2007–2009

source: Dievddut 130 200 120 450
nob: Menn 130 200 120 450

source: Nissonat 190 180 190 560
nob: Kvinner 190 180 190 560

source: Sohkabeliid juohku rievddada veaháš jagis jahkái .
nob: Fordelingen mellom kjønnene varierer noe fra til år .

source: Garvin dihte ila stuora soaittáhis rievddadeami leat danne golbma maŋemus jagi biddjon oktii .
nob: For å unngå for store tilfeldige variasjoner er derfor de tre siste årene slått sammen .

source: Jagiid 2007 gitta 2009 ledje 4 460 sisriikkalaš fárrema SED-guovlluide ja 5 470 sisriikkalaš eretfárrema .
nob: I årene 2007 til 2009 var det 4 460 innenlandske innflyttinger til STN-området og 5 470 innenlandske utflyttinger .

source: Das lei boađusin 1 010 netto sisriikkalaš eretfárren .
nob: Dette resulterte i en netto innenlandsk utflytting på 1 010 .

source: Nettoeretfárren dievdduid gaskkas lei 450 ja nissoniid gaskkas 560 .
nob: Nettoutflyttingen blant menn var 450 og blant kvinner 560 .

source: Eará sániiguin lei stuorit netto eretfárren nissoniid gaskkas go dievdduid .
nob: Det var med andre ord en større netto utflytting av kvinner enn av menn .

source: Erohus sohkabeliid gaskkas lei erenoamáš ollu 2009:s – 190 nissona ja 120 dievddu .
nob: Særlig i 2009 var forskjellen mellom kjønnene tydelig – 190 kvinner mot 120 menn .

source: 2007:s lei nissoniid netto eretfárren maiddái 190 , dievdduid lohku 140 .
nob: I 2007 var kvinnenes netto utflytting også 190 , mot mennenes 140 .

source: Jagi 2008 lei sierra ládje .
nob: Året 2008 utgjorde unntaket .

source: Dievdduid netto eretfárren lei dalle 200 ja nissoniid 180 .
nob: Mennenes netto utflytting var da 200 og kvinnenes 180 .

source: Oppalašgeahčastagain eai leat earuhan stádaborgárvuođa , muhto olgoriikkalaš stádaboargáriin lei sullii dássetvuohta gaskal eret-ja sisafárremiin .
nob: Statsborgerskap er ikke skilt ut i oversiktene , men utenlandske statsborgere hadde tilnærmet balanse i forholdet mellom inn- og utflytting .

source: Dain lei netto eretfárren 70 , ja norgalaš stádaborgáriin lei nettoeretfárren 940 oktiibuot logus 1 010 .
nob: De hadde en nettoutflytting på 70 , mens norske statsborgere hadde en nettoutflytting på 940 av de i alt 1 010 .

source: Erenoamážit Nuorta-Finnmárkkus , Oarje-Finnmárkkus ja Davit Nordlánddas lea nissoniid nettoeretfárren áigodagas leamaš stuorit go dievdduin .
nob: Særlig i Øst-Finnmark , Vest-Finnmark og Nordre Nordland har nettoutflyttingen av kvinner i perioden vært større enn av menn .

source: 5.3 Boazodoallu , eanadoallu ja guolásteapmi SED-guovllus sohkabeliid ektui Čoahkkáigeassu
nob: 5.3 Reindrift , jordbruk og fiske i STN-området relatert til kjønn Sammendrag

source: SED-guovllus leat 80 % dievddut geat leat siidadoallit boazodoalus ja váldogeavaheaddjit eanadoalus , 97 % sis geain lea váldobargun guolásteapmi leat dievddut .
nob: I STN-området er 80 % menn av dem som er siida-innehavere i reindrift og hovedbrukere i jordbruk . 97 % av dem som har sitt hovedyrke i fiskeriene , er menn .

source: Dát orru leamaš dássedin maŋemus 6 jagi .
nob: Det virker som dette har vært stabilt over de siste seks årene .

source: 5.3.1 Álggahus Dán kápihttalis ovdanbuktit loguid mat čájehit sohkabealerohusaid guovddáš vuođđoealáhusain sámi ássanguovlluin ; ráddjejuvvon boazodollui , eanadollui ja guolásteapmái .
nob: 5.3.1 Innledning I dette kapitlet presenteres tall som viser kjønnsforskjeller innen sentrale primærnæringer i samiske bosetningsområder ; avgrenset til reindrift , jordbruk og fiske .

source: Dás ovdanbuktojuvvojit maiddái muhtun logut muhtun áigodagain SED-guovlluin davábealde Sáltoduoddara .
nob: Her presenteres også tall over noen tidsperioder i STN-området nord for Saltfjellet .

source: 5.3.2 Boazodoallu sohkabeali ektui Tabealla 5.3
nob: 5.3.2 Reindrift relatert til kjønn Tabell 5.3

source: Siidadoalli* Norggas , juhkkon sohkabeliid ja proseanta mielde 2000 ja 2008 Dievddut N 478 511 468 483 312
nob: Siida-innehavere* i Norge , fordelt på kjønn og prosent i 2000 til 2009 Menn N 478 511 468 483 312

source: Nissonat N 100 98 82 70 71
nob: Kvinner N 100 98 82 70 71

source: Oktiibuot N 578 609 550 553 383
nob: Totalt N 578 609 550 553 383

source: * Siiddas leat máŋga siidaoasi , mat definerejuvvojit ” bearašjoavkun dahje eaŋkalolmmožin oassin siiddas , ja gii bargá boazodoalus ovtta olbmo vuolis dahje náittosguimmežagain dahje ovttasássiin searválaga ” ( boazodoalloláhka 2007 ) .
nob: * Siida består av flere siida-andeler , som defineres som ” en familiegruppe eller enkeltperson som er en del av en siida , og som driver reindrift under ledelse av en person eller av ektefeller eller samboere i fellesskap ” ( reindriftsloven 2007 ) .

source: Tabealla 5.4
nob: Tabell 5.4

source: Olbmot čadnon boazodollui , sohkabeali ja proseanttaid mielde .
nob: Personer tilknyttet reindrift , etter kjønn og prosent

source: Dievddut N 1 512 1 463 1 563
nob: Menn N 1 512 1 463 1 563

source: Nissonat N 1 402 1 352 1 449
nob: Kvinner N 1 402 1 352 1 449

source: Oktiibuot N 2 914 2 815 3 012
nob: Totalt N 2 914 2 815 3 012

source: Nissoniid oassi siidadoallin orru njiedjan veaháš maŋemus jagiid .
nob: Andelen kvinner blant siida-andelsinnehaverne ser ut til å ha gått noe ned i de seinere år .

source: Jagi 2000 ledje 100 nissona 578 siidadolliin , dat ledje 18 proseanta .
nob: I 2000 var det 100 kvinner blant 578 siida-andelsinnehavere totalt , det vil 18 prosent .

source: “ 2008:s lei nissonoassi 13 proseanta ( 70 oktiibuot 533:s ) . 50 Seamma jagi eaiggádedje nissonat 24 % boazologus .
nob: I 2008 var kvinneandelen 13 prosent ( 70 av i alt 553).52 Samme år var 24 % av reintallet oppført med kvinner som eiere .
